/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Отказ";

/* NSButton (Duplicate) : <title:Duplicate> (oid:29) */
"Duplicate" = "Дублиране";

/* NSTextField (Duplicate File) : <title:Duplicate File> (oid:11) */
"Duplicate File" = "Дублиране на файл";

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "Редактиране";

/* NSTextField (Enter the name for the new file) : <title:Enter the name for the new file> (oid:14) */
"Enter the name for the new file" = "Въведете името на новия файл";

/* Prompt moving or duplicating file */
"A file with the same name already exists. Do you want to replace the existing file?" = "Файл със същото име вече съществува. Желаете ли да заместите съществуващия файл?";
"Do you want to move the selected files?" = "Do you want to move the selected files?";
